Repository: sandervenema/netzpolitik
Catalog: petitions/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: German
es: Alem&aacute;n
fr: Allemand

source: English
es: Ingl&eacute;s
fr: Anglais

source: Spanish
es: Espa&ntilde;ol
fr: Espagnol

source: French
es: Franc&eacute;s
fr: Français

source: Swedish
es: Sueco
fr: Suédois

source: You can only submit the petition once!
es: &iexcl;S&oacute;lo puede enviar una vez la petici&oacute;n!
fr: Vous avez déjà signé cette pétition!

source: Your name
es: Su nombre
fr: Nom

source: Your affiliation
es: Su afiliaci&oacute;n
fr: Affiliation

source: Your e-mail address
es: Su direcci&oacute;n de e-mail
fr: E-mail

source: Page not found!
es: &iexcl;P&aacute;gina no encontrada!
fr: Page non trouvée!

source: The page you were looking for cannot be found.
es: La p&aacute;gina que busca no est&aacute; disponible.
fr: La page recherchée est introuvable

source: Dear %(name)s, Thank you for signing the open letter! Please click the confirmation link below to confirm your signature: %(link)s Kind regards, The I am WikiLeaks Team
es: Estimado/a %(name)s, &iexcl;Gracias por firmar la carta abierta! Por favor, haga click en el siguiente enlace para confirmar su firma: %(link)s Atentamente, El equipo de I am WikiLeaks
fr: Cher/Chère %(name)s, Nous vous remercions d'avoir signé la lettre ouverte au Président Trump! Afin de valider votre signature, vous devez cliquer sur le lien de confirmation ci-dessous: %(link)s Cordialement, L'équipe d'I am WikiLeaks

source: Thank you!
es: &iexcl;Gracias!
fr: Merci

source: Confirmed!
es: &iexcl;Confirmado
fr: Validé!

source: Your signature was successfully processed. Thank you for your support.
es: Su firma ha sido procesada. Gracias por su apoyo.
fr: Votre signature a été validée. Nous vous remercions pour votre soutien.

source: Back to the petition
es: Volver a la petici&oacute;n
fr: Retour à la lettre ouverte

source: Sign the I am WikiLeaks open letter!
es: Firme la carta abierta I am WikiLeaks
fr: Signez la lettre ouverte I am WikiLeaks!

source: our network
es: nuestra red
fr: notre réseau

source: Donate Now!
es: &iexcl;Done ahora!
fr: Faites un don!

source: Open Letter to President Trump:
es: Carta abierta al Presidente Trump
fr: Lettre ouverte au Président Trump

source: Dear President Trump,
es: Querido Sr. Presidente Trump:
fr: Monsieur le Président,

source: We are journalists, activists and citizens from the United States and around the world who care about press freedom and are writing to you in response to the latest threat of prosecution against WikiLeaks for its journalistic work. We ask you to immediately close the Grand Jury investigation into WikiLeaks and drop any charges against Julian Assange and other Wikileaks staff members which the Department of Justice is planning.
es: Somos periodistas, activistas y ciudadanos de los Estados Unidos y de todo el mundo que se preocupan por la libertad de prensa y le escriben en respuesta a la última amenaza de enjuiciamiento contra WikiLeaks por su trabajo periodístico. Le pedimos que cierre inmediata,emte la investigación del Gran Jurado a WikiLeaks y descarte las acusación contra Julian Assange y otros miembros del personal de Wikileaks que el Departamento de Justicia está planeando.
fr: Nous sommes des journalistes, activistes et citoyens des États-Unis d'Amérique et du monde entier. Nous nous faisons du souci pour la liberté de la presse et c'est pourquoi nous vous écrivons cette lettre en réponse aux récentes menaces de poursuites contre WikiLeaks pour son travail journalistique. Nous vous demandons de clore immédiatement l'enquête du grand jury contre WikiLeaks et d'abandonner les charges contre Julian Assanges et les autres membres de l'équipe de WikiLeaks prévues par le Ministère de la Justice.

source: This threat to WikiLeaks escalates a long-running war of attrition against the great virtue of the United States &mdash; free speech. The Obama Administration prosecuted more whistleblowers than all presidents combined and opened a Grand Jury investigation into WikiLeaks that had no precedent. It now appears the US is preparing to take the next step &mdash; prosecuting publishers who provide the "currency" of free speech, to paraphrase Thomas Jefferson. It is reported that charges, including conspiracy, theft of government property and violating the Espionage Act are being considered against members of WikiLeaks, and that charging WikiLeaks Editor, Julian Assange, is now a priority of the Department of Justice.
es: Esta amenaza a WikiLeaks intensifica una larga guerra de desgaste contra la gran virtud de los Estados Unidos, la libertad de expresión. La Administración Obama procesó a más denunciantes que todos los presidentes juntos y abrió una investigación del Gran Jurado a WikiLeaks sin precedentes. Ahora parece que los EE.UU. se están preparando para dar el siguiente paso, procesar a los editores que proporcionan la “moneda” de la libertad de expresión, parafraseando a Thomas Jefferson. Se ha informado de que están siendo considerados contra miembros de WikiLeaks los cargos de conspiración, robo de propiedad del gobierno y violación de la Ley de Espionaje y que la acusación al editor de WikiLeaks, Julian Assange, es ahora una prioridad del Departamento de Justicia.
fr: Cette menace contre WikiLeaks intensifie une longue guerre d'usure contre cette grande valeur des États-Unis qu'est la liberté d'expression. Le gouvernement de Barack Obama a engagé des poursuites judiciares contre plus de lanceurs d'alerte que tous les présidents réunis et a ouvert une enquête sans précédent contre WikiLeaks par un grand jury. Il est clair maintenant que les États-Unis se préparent à franchir une étape - engager des poursuites contre les éditeurs qui fournissent la "devise" qu'est la liberté d'expression, pour paraphraser Thomas Jefferson. Il a été rapporté que des poursuites pour complot, vol de biens gouvernementaux, violation de l'Espionage Act et plus encore, sont en préparation contre les membres de l'équipe de WikiLeaks, et que la poursuite du rédacteur de WikiLeaks Julian Assange est désormais une priorité pour le Ministère de la Justice.

source: A threat to WikiLeaks' work &mdash; which is publishing information protected under the First Amendment &mdash; is a threat to all free journalism. If the DOJ is able to convict a publisher for its journalistic work, all free journalism can be criminalised.
es: Una amenaza para el trabajo de WikiLeaks, que es publicar información bajo la protección de la Primera Enmienda, es una amenaza para todo el periodismo libre. Si el Departamento de Justicia es capaz de condenar a un editor por su trabajo periodístico, todo el periodismo libre puede ser criminalizado.
fr: Une menace contre WikiLeaks, dont les publications sont protégées par le premier amendement de la constitution américaine, est une menace contre la liberté de la presse en général. Si le Ministère de la Justice peut reconnaitre un éditeur coupable pour son travail de journaliste, toute publication peut être criminalisée.

source: We call on you as President of the United States to close the Grand Jury investigation into WikiLeaks and drop any charges planned against any member of WikiLeaks. It was a free and robust press that provided you with a platform on which to run for president. Defending a truly free press requires freedom from fear and favour and the support of journalists and citizens everywhere; for the kind of threat now facing WikiLeaks &mdash; and all publishers and journalists &mdash; is a step into the darkness.
es: Le invitamos como Presidente de los Estados Unidos a cerrar la investigación del Gran Jurado a WikiLeaks y descartar cualquier cargo planeado contra cualquier miembro de WikiLeaks. Fue una prensa libre y robusta la que le proporcionó una plataforma en la que postularse para la presidencia. La defensa de una prensa realmente libre requiere liberarse del miedo y tener el apoyo de los periodistas y ciudadanos en todas partes; la amenaza que ahora enfrenta WikiLeaks (y todos los editores y periodistas) es un paso hacia la oscuridad.
fr: C'est pourquoi nous vous appelons en tant que Président des États-Unis à clore l'enquête du grand jury contre WikiLeaks et à abandonner toutes charges prévues contre les membre de l'équipe de WikiLeaks. C'est grâce à une presse libre et robuste que vous avez pu être élu. Défendre une réelle liberté de a presse nécessite de se libérer de la peur ainsi que d'encourager et de soutenir les journalists et les citoyens ; une menace telle que celle à laquelle WikiLeaks doit faire face - et ainsi, tous les éditeurs et journalistes - est un pas vers la pénombre.

source: Initial signatures:
es: Firmantes iniciales:
fr: Premières signatures

source: Signatures:
es: Firmantes:

source: Add Your Name!
es: &iexcl;A&ntilde;ada su nombre!
fr: Ajoutez votre nom à la lettre ouverte!

source: Number of new signatures since launch:
es: N&uacute;mero de nuevos firmantes desde el inicio de la campa&ntilde;a:
fr: Nombre de signatures depuis la publications:

source: Add!
es: &iexcl;&ntilde;ada!
fr: Ajouter!

source: Your e-mail address will not be stored by the system, and will only be used to send you an e-mail once, with a confirmation link to confirm your signature.
es: Su direcci&oacute;n de e-mail no ser&aacute; almacenada en el sistema, y s&oacute;lo ser&aacute; usada para enviarle un &uacute;nico e-mail, con un enlace de confirmaci&oacute;n para confirmar su firma.
fr: Votre adresse e-mail ne sera pas enregistrée dans notre base de données. Nous n'en ferons usage qu'une seule fois afin de vous envoyer un lien pour valider votre signature.

source: E-mail failed to send, please confirm your signature by clicking this link:
es: Fall&oacute; el envio del e-mail, por favor confirme su firma haciendoclick en este enlace:
fr: L'e-mail n'a pas pu être envoyé. Pour valider votre signature, suivez ce lien:

source: Confirm
es: Confirmar
fr: Valider

source: An e-mail with a confirmation link has been sent to your e-mail address to confirm your signature.
es: Se ha enviado un e-mail con un enlace de confirmaci&oacute;n a su direcci&oacute;n de e-mail paraconfirmar su firma.
fr: Un lien vous a été envoyé par e-mail pour valider votre signature.

source: If you don't get a confirmation e-mail, please check your spam folder.
es: Si no recibe el e-mail de confirmaci&oacute;n, por favor comrpuebe su carpeta de spam.
fr: Si vous n'avez pas reçu notre e-mail, vérifiez votre dossier courrier indésirable ou spam.

source: I am WikiLeaks: Confirm your signature
es: Yo soy Wikileaks: Confirme su firma
fr: I am WikiLeaks: validez votre signature
